[
    {
      "id": 1,
      "name": "Eli Cutlac",
      "comment": "WOW! this smells amazing. very similar to marc jacobs perfect intense but without the pungent wee smell 🤢 so addictive I cant stop sniffing it! need this in my collection immediately.",
      "img": "https://res.cloudinary.com/twenty20/private_images/t_watermark-criss-cross-10/v1531812068000/photosp/ca39b8ab-76af-4ce6-ae8b-ab44585e305b/stock-photo-portrait-people-young-woman-fashion-girl-woman-pretty-sexy-glamour-ca39b8ab-76af-4ce6-ae8b-ab44585e305b.jpg","rating":4
    },
    {
      "id": 2,
      "name": "Ashley Hales",
      "comment": "A very nice scent. very fresh and clean. reminds me of cologne or aftershave. probably the best chance flanker. good to wear on a hot day in the summer or spring.",
      "img": "https://img.freepik.com/free-photo/close-up-young-caucasian-beautiful-woman-with-smiley-face-portrait-cheerful-attractive-young-woman-is-looking-camera-with-joy-isolated-background-haircare-natural-beauty-concept_161094-2311.jpg?size=626&ext=jpg","rating":4.7
    },
    {
      "id": 3,
      "name": "Jamila Banu",
      "comment": "supreme narcissus, a dream in golden green plasticine - vibrant sunshine, smooth, at once buttered and powdered. as the review below states it suggests the texture of fine suede, my guess perhaps is the orris working magic. slow smudges of guaiac wood brown and ground this solar pleasure into pasture, dirtying the pristine yellow whites. fairly subtle, but doesn't need to shout to be heard..",
      "img": "https://www.hellomagazine.com/imagenes/fashion/2013092414718/kim-kardashian-new-fragrance-honey/0-74-784/kim--z.jpg","rating":4.9
    },
    {
      "id": 4,
      "name": "Kopila Khatun",
      "comment": "This is my everyday scent for work (I work at in a hospital so I can’t wear anything too aggressive). It sits pretty close to the skin with mild projection. But if the perfume formulation feels a bit too synthetic or alcohol-y I would HIGHLY HIGHLY recommend you try the fragrance oil roller ball.",
      "img": "https://venerafragrances.com/image/cache//catalog/data/products/Guerlain-Mon-Guerlain-Bloom-of-Rose-EDP-poster-600x600.jpg","rating":4.5
    },
    {
      "id": 5,
      "name": "Ariana",
      "comment": "This smells so comforting, very vintage but it's so pretty. It's a happy upbeat scent. Powdery rose, sometimes it has a hint of fresh laundry too, but overall maybe because of the lilac or musk, there's a vintage lipstick scent base in this that I absolutely love. Transports you to the 80s or 90s, so Im surprised this was from 1947. I wish I could buy a fresh new bottle of this",
      "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSGq5PScicucgbIYlWsxNHcu6lMnxIUkd4YTzS5z6UoFJ_DEwWV4IHZtAcE8iNAN0szoMc&usqp=CAU","rating":4.4
    },
    {
      "id": 6,
      "name": "Katrina Kaif",
      "comment": "Lovely scent, sweet and fresh best for summer weeked. Pear is dominant but overall looklike litchee. I really love it.",
      "img": "https://i.shgcdn.com/a8a288d4-6d21-435f-927e-c5ced7490fc0/-/format/auto/-/preview/3000x3000/-/quality/lighter/","rating":4.7
    }
  ]